<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
00	-2
in	-3
he	-4
er	-5
on	-6
re	-7
▁h	-8
▁the	-9
▁w	-10
nd	-11
at	-12
:00	-13
or	-14
is	-15
▁f	-16
▁o	-17
20	-18
-1	-19
co	-20
es	-21
it	-22
en	-23
18	-24
24	-25
▁m	-26
▁to	-27
ar	-28
an	-29
▁b	-30
▁s	-31
▁and	-32
-12	-33
00:00	-34
,18	-35
,20	-36
+00:00	-37
+00:00,18	-38
ed	-39
,2024	-40
,2024-12	-41
▁in	-42
ll	-43
ing	-44
▁l	-45
▁p	-46
ion	-47
tt	-48
ps	-49
//	-50
://	-51
▁of	-52
ttps	-53
▁https	-54
ic	-55
▁"	-56
▁A	-57
▁th	-58
",2024-12	-59
ou	-60
▁I	-61
▁c	-62
▁d	-63
as	-64
+00:00,186	-65
▁1	-66
ent	-67
al	-68
▁	-69
e	-70
t	-71
o	-72
a	-73
i	-74
n	-75
r	-76
s	-77
0	-78
h	-79
2	-80
d	-81
l	-82
1	-83
c	-84
m	-85
:	-86
u	-87
,	-88
p	-89
f	-90
4	-91
.	-92
8	-93
6	-94
w	-95
y	-96
g	-97
5	-98
/	-99
7	-100
3	-101
-	-102
9	-103
v	-104
b	-105
"	-106
k	-107
A	-108
I	-109
+	-110
T	-111
S	-112
C	-113
H	-114
’	-115
J	-116
N	-117
M	-118
W	-119
L	-120
x	-121
O	-122
'	-123
j	-124
F	-125
B	-126
–	-127
D	-128
E	-129
G	-130
P	-131
U	-132
K	-133
q	-134
R	-135
Z	-136
V	-137
X	-138
z	-139
Y	-140
Q	-141
!	-142
$	-143
@	-144
%	-145
_	-146
